/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "og";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "omtrent %@";

/* Past Deictic Expression */
"ago" = "siden";

/* List conjunction */
"and" = "og";

/* Bit Unit */
"bits" = "bit";

/* Byte Unit */
"bytes" = "byte";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Kunne ikke konvertere til NSArray";

/* Day Unit (Singular) */
"day" = "dag";

/* Day Unit (Plural) */
"days" = "dager";

/* Day Unit (Singular, Abbreviated) */
"d" = "dag";

/* Day Unit (Plural, Abbreviated) */
"ds" = "dager";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "Ø";

/* East Direction */
"East" = "Øst";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "fra nå";

/* Feet Unit */
"ft" = "fot";

/* Feet Per Second Unit */
"ft/s" = "fot/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "time";

/* Hour Unit (Plural) */
"hours" = "timer";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "t";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "t";

/* Present Deictic Expression */
"just now" = "akkurat nå";

/* Kilobyte Unit */
"KB" = "kB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/t";

/* No comment provided by engineer. */
"last month" = "forrige måned";

/* No comment provided by engineer. */
"last week" = "forrige uke";

/* No comment provided by engineer. */
"last year" = "i fjor";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "Metoden er ikke implementert";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "mile";

/* Mile Unit (Plural) */
"miles" = "miles";

/* Minute Unit (Singular, Abbreviated) */
"min" = "min";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "min";

/* Minute Unit (Singular) */
"minute" = "minutt";

/* Minute Unit (Plural) */
"minutes" = "minutter";

/* Month Unit (Singular, Abbreviated) */
"mo" = "må";

/* Month Unit (Singular) */
"month" = "måned";

/* Month Unit (Plural) */
"months" = "måneder";

/* Month Unit (Plural, Abbreviated) */
"mos" = "må";

/* Miles Per Hour Unit */
"mph" = "mph";

/* North Direction Abbreviation */
"N" = "N";

/* Northeast Direction Abbreviation */
"NE" = "NØ";

/* No comment provided by engineer. */
"next month" = "neste måned";

/* No comment provided by engineer. */
"next week" = "neste uke";

/* No comment provided by engineer. */
"next year" = "neste år";

/* North Direction */
"North" = "Nord";

/* Northeast Direction */
"Northeast" = "Nordøst";

/* Northwest Direction */
"Northwest" = "Nordvest";

/* Northwest Direction Abbreviation */
"NW" = "NV";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "S";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "s";

/* Southeast Direction Abbreviation */
"SE" = "SØ";

/* Second Unit (Singular) */
"second" = "sekund";

/* Second Unit (Plural) */
"seconds" = "sekunder";

/* South Direction */
"South" = "Sør";

/* Southeast Direction */
"Southeast" = "Sørøst";

/* Southwest Direction */
"Southwest" = "Sørvest";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "SV";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "i morgen";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "V";

/* Week Unit (Singular) */
"week" = "uke";

/* Week Unit (Plural) */
"weeks" = "uker";

/* West Direction */
"West" = "Vest";

/* Week Unit (Singular, Abbreviated) */
"wk" = "uke";

/* Week Unit (Plural, Abbreviated) */
"wks" = "uke";

/* Yard Unit */
"yds" = "yd";

/* Year Unit (Singular) */
"year" = "år";

/* Year Unit (Plural) */
"years" = "år";

/* No comment provided by engineer. */
"yesterday" = "i går";

/* Year Unit (Singular, Abbreviated) */
"yr" = "år";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "år";

